<html>
  <head>
    <title>Asociaci&oacute;n Art&iacute;stica de Guip&uacute;zcoa - Historia de la serigraf&iacute;a</title>
  </head>
  <body>
    <h1>Historia de la serigraf&iacute;a</h1>
    <p>Los antecedentes m&aacute;s antiguos de este sistema se han encontrado en China, Jap&oacute;n y e las islas Fidji, donde los habitantes estampaban sus tejidos usando hojas de pl&aacute;tano, previamente recortadas con dibujos y que, puestas sobre tejidos, empleaban unas pinturas vegetales que coloreaban aquellas zonas que hab&iacute;an sido recortadas. Posiblemente la idea surge al ver las jojas de los &aacute;rboles y de los arbustos horadadas por los insectos.</p>
    <p>En Egipto tambi&eacute;n se usaron antiguamente los estarcidos para la decoraci&oacute;n de las pir&aacutes;mides y los templos, para la elaboraci&oacute;n de murales y la decoraci&oacute;n de cer&aacute;mica y otros objetos.</p>
    <p>La llegada a Europa a partir del a&ntilde;o 1600 de algunas muestras de arte japon&eacute;s, permiti&oacute; comprobar que no hab&iacute;an sido hechas con el sistema de estarcido, sino con plantillas aplicadas sobre cabellos humanos muy tensados y pegados sobre un marco rectamgular.</p>
    <p>Tanto en el procedimiento de la serigraf&iacute;a como en el del estarcido, la mayor dificultad era la necesidad de puentes para sujetar las partes interiores de dibujos o letras en su sitio exacto, y &eacute;sta solamente pod&iacute;a ser evitada con un segundo estarcido.</p>
    <p>En la antig&uuml;edad se fabricaban unas calcomon&iacute;as que se aplicaban en los art&iacute;culos de uso diario, platos, vasos, etc. En Europa se utiliz&oacute; para imprimir telas, en lo que se llam&oacute; &laquo;impresi&oacute;n a la lionesa&raquo;, por ser el lugar donde se aplicaba este sistema. En Francia fu&eacute; el pintor Toulouse Lautrec el que la us&oacute; para afiche del Moulin Rouge. Toda esta t&eacute;cnica se hac&iacute;a a mano, o sea que hab&iacute;a que dibujar primero sobre la tela haciendo el dibujo, pero &eacute;sto hoy en d&iacute; queda relegado al arte.</p>
    <p>En ralaci&oacute;n a la serigraf&iacute;a art&iacute;stica, fueron los artistas pioneros del POP ART y del POP ART norteamericano, integrantes de la Neovanguardia de los a&ntilde;s 60, quienes crearon gran parte de sus obras pensando en realizarlas serigr&aacute;ficamente, convirtiendo alos originales serigr&aacute;ficos en una revolucionaria forma de expresi&oacute;n.</p>
    <p>Hoy en d&iacute;a, la serigraf&iacute;a es el medio m&aacute;s utilizado por los pintores contempor&aacute;neos para acercar sus obras a un mayor n&uacute;mero de personas. Esta revoluci&oacute;n art&iacute;stica trajo aparejada una amplia difusi&oacute;n de aut&eacute;nticas obras de arte y de artistas. Pr&aacute;cticamente, los m&aacute;s destacados pintores del  arte contempor&aacute;neo han realizado obras serigr&aacute;ficas: Picasso, Dal&iacute;, Mir&oacute;, Vassarelli, Hockney, Warholl, Liechtenstein, Botero, Soldi, Berni, son algunos de ellos.</p>
    <p>La primera parte de la serigraf&iacute;a moderna pertenece al ingl&eacute;s Samuel Simon y al norteamericano John Pilsworth que entre 1907 y 1915 realizaron la m&aacute;quina con pantalla obtenida fotogr&aacute;ficamente.</p>
    <p>La primera m&aacute;quina serigr&aacute; fu&eacute; construida en 1920 por el norteamericano E.A.Owens.</p>
    <p>En el transcurso de la 2<sup>a</sup> Guerra Mundial, los Estado Unidos descubrieron lo apropiado de este sistema para marcar material b&eacute;lico tanto en las f&aacute;bricas como en los propios frentes de guerra, habi&eacute;ndose encontrado restos de talleres port&aacute;tiles una vez acabada la contienda.</p>
    <p>El desarrollo de la publicidad y el trabajo industrial en serie a partir de los a&ntilde;os 50, convirtieron a la serigraf&iacute;a en el sistema de impresi&oacute;n indispensable para todos aquellos soportes que, por la composici&oacute;n de su materia, forma, tama&ntilde;o o caracter&iacute;sticas especiales, no se adaptaban a las m&aacute;quinas de impresi&oacute;n de tipograf&iacute;a, offset, hueco grabado, flexograf&iacute;, etc. La impresi&oacute;n por serigraf&iacute;a es el sistema que ofrece mayores posibilidades, como iremos viendo posteriormente, pues practicamente no tiene ning&uacute;n tipo de limitaciones.</p>
  </body>
</html>
